export const cardData = [
    {
        id: 1,
        title: "Куртка и полукомбинезон"
    },
    {
        id: 2,
        title: "Куртка и полукомбинезон"
    },
    {
        id: 3,
        title: "Куртка и полукомбинезон"
    },
    {
        id: 4,
        title: "Куртка и полукомбинезон"
    },
    {
        id: 5,
        title: "Куртка и полукомбинезон"
    },
    {
        id: 6,
        title: "Куртка и полукомбинезон"
    },
    {
        id: 7,
        title: "Куртка и полукомбинезон"
    },
    {
        id: 8,
        title: "Куртка и полукомбинезон"
    },
    {
        id: 9,
        title: "Куртка и полукомбинезон"
    },
]