{
  "Header": {
    "0": "Ijtimoiy tarmoqdagi sahifalarimiz:",
    "1": "Buyurtma asosida tayyorlash",
    "2": "Logotip tushirish",
    "3": "Biz haqimizda",
    "4": "Biz bilan bog’lanish"
  },
  "Category": {
    "0": "Bo’limlar",
    "1": "Kombizonlar",
    "2": "Oyoq kiyimlar",
    "3": "Shlemlar",
    "4": "Qo’l himoya uchun",
    "5": "Tibbiyot kiyimlari",
    "6": "Xarbiy kiyimlar",
    "7": "Niqoblar",
    "8": "Trikodaj mahsulotlar"
  },
  "Footer": {
    "0": "Saytda ko'rsatilgan tovarlarning xususiyatlari, ranglari va jihozlari haqiqiydan farq qilishi mumkin.",
    "1": "Bosh sahifa",
    "2": "Buyurtma qoldirish",
    "3": "Logotip tushirish",
    "4": "Biz haqimizda",
    "5": "Biz bilan bog’lanish",
    "6": "Telefon raqamlarimiz:",
    "7": "Manzilimiz:",
    "8": "Uchtepa tumani 13-kvartal 3A uy",
    "9": "Ish vaqtimiz:",
    "10": "09:00-18:00 (Dushanba-Shanba)",
    "11": "Buyurtma qoldirish",
    "12": "Ismingizni qoldiring",
    "13": "Telefon raqamingiz",
    "14": "Buyurtma qoldirish",
    "15": "Karta orqali ochish",
    "16": "Dam olish kunlari (Yakshanba)",
    "17": "Jamoa tomonidan ishlab chiqilgan",
    "18": "Elektron pochta"
  },
  "Home": {
    "0": "Qishki kiyimlar  >",
    "1": "Yozgi kiyimlar  >",
    "2": "Qishki kiyim-kechak  >",
    "3": "Xizmat ko'rsatish sohasi  >",
    "4": "Qo'riqchi formasi  >",
    "5": "Tibbiyot >",
    "6": "Bizni tanlashingizga sabab",
    "7": "Barchasi bir joydan",
    "8": "O’zingizga kerak bo’ladigan barcha mahsulotlarni barchasini bir joydan topa olasiz!",
    "9": "Eng yaxshi narxlar",
    "10": "Tezkor yetkazib berish",
    "11": "Ekspertiza",
    "12": "Mashhur mahsulotlar",
    "13": "Bizning mahsulotlar",
    "14": "Mahsulotlarga logotip tushirish",
    "15": "Endi siz o’z brendinggizni mahsulotlaringizga logo tushirgan holatda rivojlantiring! Bu borada biz sizga yordam beramiz. Endi siz o’z brendinggizni mahsulotlaringizga logo tushirgan holatda rivojlantiring! Bu borada biz sizga yordam beramiz.",
    "16": "Buyurtma asosida kiyim tayyorlash",
    "17": "Biz sizning shaxsiy buyurtmalaringiz bo'yicha mahsulotlarni ranglar va ishlatiladigan materiallarga bo'lgan istaklarni inobatga olgan holda tikamiz. Biz buyurtma berish uchun ish kiyimlarini tikishga tayyormiz va sizga 100% sifat kafolati beramiz!",
    "18": "Batafsil ma’lumot",
    "19": "Biz barcha mahsulotlarimiz uchun raqobatbardosh narxlarni taklif qilamiz.",
    "20": "Bizning jamoamiz har doim yordam berishga va o'z bilim va tajribalarini baham ko'rishga tayyor bo'lgan tajribali mutaxassislardan iborat.",
    "21": "Tez va qulay yetkazib berish, bu bizning yaxshi muvofiqlashtirilgan logistika tizimimiz tomonidan ta'minlanadi."
  },
  "Products": {
    "0": "Qishki mahsus kiyimlar",
    "1": "Mahsulot xususiyatlari:",
    "2": "Mahsulot turi: _ _ _ _ _ _ _",
    "3": "To'liqlik: _ _ _ _ _ _ _ _ _ _ ",
    "4": "Mo'ljal:_ _ _ _ _ _ _ _ _ _ _",
    "5": "Rang: _ _ _ _ _ _",
    "6": "Asosiy mato: _ _ _ _ _ _ _",
    "7": "Tarkibi: _ _ _ _ _ _",
    "8": "Kafolatlangan saqlash muddati: _ _ _ ",
    "9": "O’xshash mahsulotlar",
    "10": "Bu kategoriya bo'yicha malumotlar yo'q"
  },
  "Order": {
    "0": "Buyurtma asosida kiyim tayyorlash",
    "1": "Biz sizning shaxsiy buyurtmalaringiz bo'yicha mahsulotlarni ranglar va ishlatiladigan materiallarga bo'lgan istaklarni inobatga olgan holda tikamiz.",
    "2": "Buyurtma bo'yicha kombinezonlarni tikish sizga quyidagilarga imkon beradi:",
    "3": "Xodimlarning sog'lig'ini ta'minlash",
    "4": "Xavfsizlik talablariga rioya qiling",
    "5": "Bozorda ajralib turish va raqobatbardoshlikni oshirish",
    "6": "Kompaniyaning ijobiy imidji va obro'sini saqlash",
    "7": "Biz buyurtma berish uchun ish kiyimlarini tikishga tayyormiz va sizga 100% sifat kafolati beramiz!",
    "8": "Biz har qanday murakkablikdagi kombinezonlarni tikish tartibini tushunamiz.",
    "9": "Bizning kompaniyamiz faqat yuqori sifatli mato va aksessuarlar bilan ishlaydi, buning natijasida kiyimlar nafaqat funktsional va amaliy, balki chiroyli ko'rinishga ega.",
    "10": "Kombinezni tikishda barcha zamonaviy talablar bajariladi. Bizdan sotib olingan barcha mahsulotlar sertifikatlangan va sifat standartlariga javob beradi.",
    "11": "Turli sohadagi ishchilar uchun ish kiyimlarini yaratamiz. Bu yerda siz ofitsiantlar, xizmatchilar uchun kiyim-kechaklarni tikish, qurilish tashkilotlari, avtotransport korxonalari, texnik xizmat ko‘rsatish shoxobchalari uchun ishchi kombinezonlar tikish, qishki va yozgi maxsus kiyimlar va hokazolarga buyurtma berishingiz mumkin.",
    "12": "Buyurtma qoldirish",
    "13": "Ismingiz",
    "14": "Telefon raqamingiz",
    "15": "Buyurtma qoldirish",
    "16": "Bajargan ishlarimizdan namunalar",
    "17": "Bizdan mamnun mijozlar",
    "18": "Serverda nosozlik bor",
    "19": "Sizning so'rovingiz yuborildi. Tez orada operatorlar siz bilan bog'lanadi"
  },
  "Logo": {
    "0": "Kiyimlarga logo tushirish",
    "1": "Termal bosib chiqarish",
    "2": "Logotipni qo'llashning arzon va eng tezkor usuli. Termal bosib chiqarish paxta va sintetik matolarda amalga oshiriladi va boy va aniq tasvirni olish bilan birga tasvirning eng kichik detallarini aniq takrorlash imkonini beradi. Agar tayyor mahsulot kuchli mexanik stressga duchor bo'lmasa va 40 darajadan yuqori haroratda yuvilmasa, termal bosib chiqarish orqali qo'llaniladigan elementning xizmat qilish muddati amalda cheksizdir.",
    "3": "Kashta tikish",
    "4": "Kiyimlarni markalash uchun kashtado'zlikdan foydalanish nafaqat eskirishga chidamliligi tufayli xizmat muddatini oshiradi, balki shaklga yanada ko'rinadigan va mustahkam ko'rinish beradi. Bu matoga bosib chiqarishning eng bardoshli va ayni paytda qimmat turlaridan biridir. Ish kiyimida kashtado'zlik yordamida chop etilgan logotip uzoq vaqt davomida o'zining yorqinligi va tiniqligini saqlab qoladi. Zamonaviy jihozlar va materiallarning keng assortimenti har qanday murakkablikdagi logotipni, hatto yumshoq va junli matolarda ham kashta qilish imkonini beradi.",
    "5": "Chevron",
    "6": "Chevronlardan foydalanish ish kiyimlarini markalashning universal usuli hisoblanadi, chunki elementni kiyim elementlariga, masalan, kontaktli lenta (kundalik hayotda Velcro) yoki yopishqoq asos yordamida yopishtirish mumkin, bu esa tasvirni istalgan joyda qo'llash imkonini beradi. vaqt, hech qanday maxsus qurilmalardan foydalanmasdan, va kontaktli lentani ishlatgan holda, chevronni olib tashlash qo'llash kabi oson bo'ladi. Oddiyligiga qaramay, chevron kashtado'zlik kabi yuqori ko'rsatkichlarga ega.",
    "7": "Brendlash",
    "8": "Dubulg'alar, payvandlash maskalari, quloqchalar va boshqa shaxsiy himoya vositalari kabi shaxsiy himoya vositalari uchun brending xizmatlari ro'yxatini taqdim etadi: brendlash stikerlar yasash va keyin ularni mahsulotga qo'llash orqali amalga oshiriladi. Stikerni qo'llash uchun joy tanlash faqat mahsulotdagi mos o'lchamdagi prokladkalar yuzasi mavjudligi bilan cheklanadi. Mahsulotni stikerlar bilan markalash narxi logotipning o'lchamiga bog'liq, bu esa, o'z navbatida, dubulg'aga stikerlar logotipga zarar yetkazmasdan yuqori sifatli qo'llanilishi kerak bo'lgan texnologik saytlarning o'lchamiga bog'liq. Ko'pgina dubulg'a ishlab chiqaruvchilari turli o'lchamlarga ega."
  },
  "Contact": {
    "0": "Aloqa uchun",
    "1": "Biz ijtimoy tarmoqlarda",
    "2": "Telefon raqamlarimiz",
    "3": "Ish vaqtimiz",
    "4": "Dam olish kunlari (Yakshanba)",
    "5": "Manzilimiz",
    "6": "Uchtepa tumani 13-kvartal 3A uy",
    "7": "09:00-18:00 (Dushanba-Shanba)"
  },
  "About": {
    "0": "Kompaniyamiz haqida",
    "1": "Bizning “LLC TOP STYLE GROUP” kompaniyamiz 2015-yildan buyon O‘zbekistonda kombinezon va trikotaj buyumlar ishlab chiqaruvchi yirik korxona hisoblanadi. Biz mijozlarimizning ish vaqtida qulayligi va xavfsizligini ta'minlashga intilamiz va hozirdanoq 'Coca-cola', 'Uz Auto motors', 'Pepsi', 'Monolith Asia', 'Korzinka', 'Enter' kabi yirik kompaniyalar bilan hamkorlik qilmoqdamiz. Engineering”, “Hyundai”, “Evos”, “Oq-tepa Lavash” va boshqa mamlakatimiz boʻylab mashhur brendlar bilan. Bizning asosiy maqsadimiz global miqyosga chiqish va butun dunyodagi boshqa kompaniyalar bilan hamkorlik qilishdir. Biz kamida 3 yillik tajribaga ega tajribali tikuvchilardan foydalangan holda eng yaxshi matolardan yuqori sifatli kombinezonlar tayyorlaymiz. Biz har qanday murakkablikdagi buyurtmalarni qabul qilamiz, doimiy mijozlarimizga qulay narxlar va chegirmalarni taqdim etamiz. Shuningdek, biz har qanday murakkablikdagi logotiplarni qo'llash kabi qo'shimcha xizmatlarni taklif qilamiz. Kompaniyamiz hech qachon erishgan yutuqlari bilan cheklanmaydi va o'z ishini doimiy ravishda yaxshilashga intiladi. Ish kiyimlari bozoridagi 8 yildan ortiq ish bizning mahsulotlarimizning yuqori sifatini tasdiqlaydi, bu bizni ijobiy his-tuyg'ular bilan qoldiradigan mamnun mijozlarimiz tomonidan ham tasdiqlanadi. Bundan tashqari, biz mijozlarimizga faqat eng innovatsion va funktsional echimlarni taqdim etish uchun yangi tendentsiyalar va texnologik ishlanmalarni doimiy ravishda kuzatib boramiz. Biz o‘z obro‘-e’tiborimiz bilan faxrlanamiz va ishonchimiz komilki, mijozlarimiz nafaqat yuqori sifatli mahsulotlar, balki hamkorlikning har bir bosqichida yuqori darajadagi xizmat va professional maslahat olishadi.",
    "2": "Mehnatni muhofaza qilish segmentida yetakchi o'rinlardan birini egallagan yirik savdo va ishlab chiqarish xoldingi.",
    "3": "yillik tajriba",
    "4": "doimiy mijozlar",
    "5": "muvofaqqiyatli loyihalar",
    "6": "“Top Style Group” ning farqlari va afzalliklari",
    "7": "Brendning ish kiyimlari bozoridagi barqaror pozitsiyasi, o'zaro ta'sirning kafolatlangan ishonchliligi.",
    "8": "Moslashuvchan zamonaviy xizmat va har doim yangilangan assortiment, noyob narx-sifat nisbati.",
    "9": " O'z eksperimental ustaxonamizdan ishonchli klassik modellarning keng assortimenti va yangi ishlanmalar.",
    "10": "Natijalari modellar assortimentining asosini tashkil etuvchi kombinezonlar, xavfsizlik poyabzallari va shaxsiy himoya vositalarining ichki va jahon bozorlarini to'liq tahlil qilish.",
    "11": " Talabni doimiy ravishda o'rganish, yangi ish kiyimlarini ishlab chiqishda mijozning ehtiyojlarini to'liq qondirishga e'tibor qaratish, xavfsizlik poyabzallari va shaxsiy himoya vositalarining turlarini kengaytirish.",
    "12": "Har bir mahsulot partiyasining sifatini ko'p bosqichli nazorat qilish.",
    "13": "Har qanday ishlab chiqarish va ta'minot vazifalarini yuqori malakali va tezkor hal qilish.",
    "14": "Ulgurji va chakana mijozlar uchun tayyor va nostandart integratsiyalashgan yechimlar.",
    "15": "Uzoq muddatli hamkorlikka e'tibor qaratish.",
    "16": "MISSIYA",
    "17": "KONSEPSIYA",
    "18": "QADRIYAT",
    "19": "Yuqori sifatli kombinezonlar, poyabzal va shaxsiy himoya vositalarini ishlab chiqish, ishlab chiqarish va tarqatish orqali ish joyida insonning qulayligi va xavfsizligini ta'minlash. Mijozlar va hamkorlar uchun noyob moslashuvchan xizmatni ishlab chiqish.",
    "20": "Kombinezonlar, poyabzallar va shaxsiy himoya vositalarining eng to'liq va zamonaviy assortimentini shakllantirish, shu jumladan to'plamlarni  zamonaviy yangiliklar bilan muntazam to'ldirish. Ishlab chiqarishning har bir bosqichida qat'iy sifat nazorati.",
    "21": "Xodimlarni sevimli ishi, umumiy manfaatlari va maqsadlari birlashtiradi. Mijozlar va hamkorlar uzoq muddatli o'zaro manfaatli hamkorlikka e'tibor qaratish. Poklik, halollik va benuqson brend obro'si.",
    "22": "Mijozlarimizning biz haqimizdagi fikrlari",
    "23": "Yulduzli reyting:",
    "24": "Biz kompaniya bilan bir necha yillardan beri hamkorlik qilib kelamiz va biz doimo mamnunmiz. Bizning formalarimizni tikish va logotiplarni qo'llashning ajoyib sifati. Tavsiya etiladi!",
    "25": "Ish kiyimlariga logotiplarni tikish va qo'llash bo'yicha buyurtmamiz tez va professional tarzda bajarilganingiz uchun tashakkur. Natija kutganimizdan oshib ketdi!",
    "26": "Biz kompaniyaning ish kiyimlarini tikish va unga logotiplarni qo'llash ishlaridan juda mamnunmiz. Har bir buyurtmaga ishonchli va mas'uliyat bilan yondashamiz. Biz yana bog'lanamiz",
    "27": "Biz kompaniyamiz uchun kombinezonlarni tikish va unga logotiplarni qo'llashga buyurtma berdik. Natija kutganimizdan oshib ketdi - yuqori sifatli mahsulotlar va a'lo xizmat. Tavsiya etiladi!",
    "28": "Ish kiyimlarini tikish va unga logotiplarni qo'llash bo'yicha kompaniya o'z ishining professional ustalaridir. Har bir buyurtma tez va sifatli bajariladi. Rahmat!",
    "29": "Suratov Jasur",
    "30": "Jumaeva Dilrabo",
    "31": "Hoshimov Akrom",
    "32": "Hakimov Muniz",
    "33": "Sattorova Surayo"
  }
}
