{
  "Header": {
    "0": "Наши страницы в социальных сетях:",
    "1": "Под заказ",
    "2": "Отбрасывание логотипа",
    "3": "О нас",
    "4": "Свяжитесь с нами"
  },
  "Category": {
    "0": "Категория",
    "1": "Комбинезон",
    "2": "Обувь",
    "3": "Шлемы",
    "4": "Рука для защиты",
    "5": "Медицинская одежда",
    "6": "Военная форма",
    "7": "Маски",
    "8": "Вязаные изделия"
  },
  "Footer": {
    "0": "Характеристики, цвета и комплектация товаров, представленных на сайте, могут отличаться от реальных.",
    "1": "Дом",
    "2": "Оставить заказ",
    "3": "Отбрасывание логотипа",
    "4": "О нас",
    "5": "Свяжитесь с нами",
    "6": "Наши телефоны:",
    "7": "Наш адрес:",
    "8": "Город Ташкент, Яккасарайский район, улица Хамида Олимжона 45",
    "9": "Наши часы работы:",
    "10": "Каждый день с 09:00 до 20:00",
    "11": "Оставить заказ",
    "12": "Оставьте свое имя",
    "13": "Ваш номер телефона",
    "14": "Оставить заказ",
    "15": "Открыть картой"
  },
  "Home": {
    "0": "Защитные каски >",
    "1": "Рабочие перчатки >",
    "2": "Спецодежда >",
    "3": "Защитная обувь >",
    "4": "Средства индивидуальной защиты >",
    "5": "Аксессуары >",
    "6": "Причина, по которой вы выбираете нас",
    "7": "Все из одного места",
    "8": "Вы можете найти все необходимые товары в одном месте!",
    "9": "Лучшие цены",
    "10": "Быстрая доставка",
    "11": "24/7 справочная служба",
    "12": "Популярные товары",
    "13": "Наши продукты",
    "14": "Нанесение логотипа на продукцию",
    "15": "Теперь вы развиваете свой бренд со своим логотипом на своей продукции! Мы вам в этом поможем. Теперь вы развиваете свой бренд со своим логотипом на своей продукции! Мы вам в этом поможем.",
    "16": "Одежда на заказ",
    "17": "Шьем изделия по вашим индивидуальным заказам с учетом пожеланий по цветам и используемым материалам. Готовы сшить спецодежду на заказ и дать вам 100% гарантию качества!",
    "18": "Детали"
  },
  "Products": {
    "0": "Зимняя одежда",
    "1": "CCО-00.4 Характеристики товара:",
    "2": "Вид изделия: _ _ _ _ _ _ _",
    "3": "Комплектность: _ _ _ _ _ _ _",
    "4": "Назначение: _ _ _ _ _ _ _",
    "5": "Цвет: _ _ _ _ _ _ _",
    "6": "Основная ткань: _ _ _ _ _ _ _",
    "7": "Состав:  _ _ _ _ _ _ _ ",
    "8" : "Гарантийный срок хранения: _ _ _ ",
    "9": "Похожие продукты"
  },
  "Order": {
    "0": "Одежда на заказ",
     "1": "Шьем изделия по вашим индивидуальным заказам с учетом пожеланий по цветам и используемым материалам.",
     "2": "Изготовление спецодежды на заказ позволяет:",
     "3": "Охрана здоровья сотрудников",
     "4": "Соответствовать требованиям безопасности",
     "5": "Выделение на рынке и повышение конкурентоспособности",
     "6": "Поддержание положительного имиджа и репутации компании",
     "7": "Готовы пошить рабочую одежду на заказ и дать вам 100% гарантию качества!",
     "8": "Мы умеем шить спецодежду любой сложности.",
     "9": "Наша компания работает только с качественными тканями и фурнитурой, благодаря чему одежда получается не только функциональной и практичной, но и красивой.",
     "10": "При пошиве спецодежды соблюдаются все современные требования. Вся приобретаемая у нас продукция сертифицирована и соответствует стандартам качества.",
     "11": "Мы создаем спецодежду для работников различных сфер. Здесь вы можете заказать одежду для официантов, прислуги, спецодежду для строительных организаций, автотранспортных предприятий, СТО, спецодежду зимнюю и летнюю и т.д. можно подарить.",
     "12": "Оставить заказ",
     "13": "Ваше имя",
     "14": "Ваш номер телефона",
     "15": "Оставить заказ",
     "16": "Образцы наших работ",
     "17": "Наши довольные клиенты"
  },
  "Logo": {
    "0": "Поместить логотип на одежду",
     "1": "Термопечать",
     "2": "Недорогой и быстрый способ нанесения логотипа. Термопечать осуществляется на хлопчатобумажных и синтетических тканях и позволяет точно воспроизвести мельчайшие детали изображения при получении насыщенного и четкого изображения. Если готовое изделие подвергается к сильным механическим воздействиям и если не стирать при температуре выше 40 градусов, срок службы элемента, нанесенного методом термопечати, практически неограничен.",
     "3": "Вышивка",
     "4": "Использование вышивки для маркировки одежды не только увеличивает срок службы за счет ее устойчивости к износу, но и придает форме более заметный и прочный вид. Она является одной из самых прочных и в то же время дорогих виды печати на ткани.Вышивка на спецодежде логотипа, напечатанного с помощью злика, долго сохраняет свою яркость и четкость.Широкий спектр современного оборудования и материалов позволяет вышить логотип любой сложности, даже на мягких и шерстяные ткани.",
     "5": "Шеврон",
     "6": "Использование шевронов является универсальным способом маркировки спецодежды, так как элемент может крепиться к элементам одежды, например, с помощью контактной ленты (липучки в быту) или клеевой основы, что позволяет изображение наносится в любом месте. времени нет. Без применения специальных приспособлений и с помощью контактной ленты снятие шеврона так же просто, как и нанесение. Несмотря на свою простоту, шеврон обладает высокими эксплуатационными характеристиками, как вышивка.",
     "7": "Брендинг",
     "8": "Предоставляет перечень услуг по брендированию средств индивидуальной защиты, таких как каски, сварочные маски, наушники и другие средства индивидуальной защиты: брендирование осуществляется путем изготовления наклеек и их последующего нанесения на изделие. Для нанесения наклейки можно выбрать расположение ограничивается только наличием на изделии подходящей по размеру поверхности накладки.Стоимость маркировки изделия наклейками зависит от размера логотипа, что в свою очередь требует качественного нанесения наклеек на каску без повреждения логотипа. от размера технических площадок. Большинство производителей шлемов имеют разные размеры"
  },
  "Contact": {
    "0": "Для связи",
     "1": "Мы есть в социальных сетях",
     "2": "Наши телефоны",
     "3": "Наше рабочее время",
     "4": "Выходные: Ша-Я",
     "5": "Наш адрес",
     "6": "Город Ташкент, Сергелийский район, улица Ужалыш 45,",
     "7": "09:00–19:00 (Д-ПТ)"
  }
}
